export const makeup = {
  name: "Макияж",
  price: "3000 руб / 1 чаc",
  description: ["Выезд оплачивается отдельно"],
  imgLink:
    "https://scontent-arn2-1.cdninstagram.com/v/t51.2885-15/e35/17663640_1510395392312541_9189455191219372032_n.jpg?_nc_ht=scontent-arn2-1.cdninstagram.com&_nc_cat=109&_nc_ohc=MROLPdNmgVgAX_mJ6kM&oh=93b935c1c43b42edfd5c07b24ebbadd9&oe=5ED0DF92"
};

export const lessons = [
  {
    name: "Мой макияж на каждый день",
    price: "4500 руб / 2 часа",
    intro:
      "Урок о том, как выглядеть свежо и естественно, но при этом наносить минимум макияжа. В основе занятия лежит идея преображения за 10-15 минут.",
    description: [
      "Мы отсортируем продукты косметички на более и менее подходящие, анализируем актуальность цвета и текстур;",
      "Подберем продукты, которые хорошо дополнят вашу косметичку и соединят продукты, которые у вас уже есть. Затем мы составим комплекты продуктов для разных макияжей;",
      "Научимся правильно наносить эти продукты;"
    ],
    learns: [
      "Создавать незаметный и естественный тон лица",
      "Правильно наносить румяна и скульптор",
      "Подчеркивать цвет глаз с помощью помады, румян и теней",
      "Натурально оформлять брови;"
    ],
    imgLink:
      "https://scontent-arn2-1.cdninstagram.com/v/t51.2885-15/sh0.08/e35/s750x750/70539545_2302000273256138_3859453308236823495_n.jpg?_nc_ht=scontent-arn2-1.cdninstagram.com&_nc_cat=102&_nc_ohc=lx0oQf9toyUAX_kgGBW&oh=ca05a8078b38266328ee90c10e3a181d&oe=5ED104CC"
  },
  {
    name: "Дневной макияж с трансформацией в вечерний",
    price: "6000 руб / 3 часа",
    intro:
      "Урок о том, как быстро сделать повседневный макияж и трансформировать его для особого случая. С помощью ярких деталей и акцентов можно поднять ваш образ на новый уровень.",
    description: [
      "Мы сортируем продукты косметички на более и менее подходящие, анализируем актуальность цвета и текстур;",
      "Подберем продукты, которые хорошо дополнят вашу косметичку и соединят продукты, которые у вас уже есть. Затем мы составим комплекты продуктов для разных макияжей",
      "Научимся правильно наносить эти продукты;"
    ],
    learns: [
      "Создавать незаметный и естественный тон лица",
      "Правильно наносить румяна и скульптор",
      "Подчеркивать цвет глаз с помощью помады, румян и теней",
      "Натурально оформлять брови",
      "С помощью акцента на губы, глаза или скульптуру лица менять свой образ и делать его более эффектным и запоминающимся"
    ],
    imgLink:
      "https://scontent-arn2-1.cdninstagram.com/v/t51.2885-15/sh0.08/e35/p750x750/64507159_143011330105970_7642329688618448068_n.jpg?_nc_ht=scontent-arn2-1.cdninstagram.com&_nc_cat=102&_nc_ohc=_X7sIvQ9OCgAX8_5iMe&oh=1fa1310ca0bd1ed3acd3b9e9dda2b526&oe=5ED10D48",
    base:
      "** В основе урока лежит «Мой макияж на каждый день», который дополняется трансформацией в вечерний."
  },

  {
    name: "Бизнес-макияж",
    price: "4500 руб / 2 часа",
    intro:
      "Каким должен быть деловой макияж? Разным для каждого рода деятельности. Например, судья и стилист не будут выглядеть одинаково. Макияж должен соответствовать требованиям делового этикета и одновременно украшать. ",
    description: [
      "Мы составим образ относительно вашего гардероба и вашего рода деятельности, чтобы все внимание было сосредоточено на вас, а не макияже",
      "Соберем небольшую функциональную косметичку. Ее можно брать с собой, если день затянулся",
      "Подберем правильные текстуры и оттенки. Это главный секрет делового макияжа",
      "Научимся выполнять макияж быстро: деловой макияж не занимает много времени. Основные акценты такого макияжа - ухоженная кожа, выразительные глаза, правильная скульптура лица, идеальные брови и, если позволяет дресс-код, акцент на губы."
    ],
    imgLink:
      " https://scontent-arn2-2.cdninstagram.com/v/t51.2885-15/sh0.08/e35/p640x640/61966486_483675982441668_5754174356088603006_n.jpg?_nc_ht=scontent-arn2-2.cdninstagram.com&_nc_cat=100&_nc_ohc=XCPEL_-Uv48AX8Hc0pF&oh=b51777de88bf743359dec5051a27fefc&oe=5ECE817E "
  },
  {
    name: "Идеальный тон кожи",
    price: "2500 руб / 40 минут",
    intro:
      "Правильно подобранный тон и консилер - это основа макияжа. Они способны преобразить вас за несколько минут. А если правильно нанести эти продукты, они будут незаметны и невесомы на коже. ",
    description: [
      "Мы подберем тональное средство, которое будет подходить по оттенку, текстуре и финишу, который вы захотите",
      "Подберем консилер и пудру",
      "Научимся правильно наносить подобранные продукты"
    ],
    imgLink:
      "https://scontent-arn2-1.cdninstagram.com/v/t51.2885-15/sh0.08/e35/p750x750/23498670_2030129687274313_8909977717898739712_n.jpg?_nc_ht=scontent-arn2-1.cdninstagram.com&_nc_cat=101&_nc_ohc=m4WvnwS6cmQAX8rtGfd&oh=d7c36eb9b5f7cd5cae65d4e805f3482f&oe=5ED13107"
  },
  {
    name: "Дополнительный урок",
    price: "4500 руб / 2 часа",
    intro:
      "Вы можете выбрать любой макияж вашего настроения или я предложу максимально подходящий вам. Мы подберем цвета и текстуры, необходимые для создания мейкапа вашей мечты, но которые подойдут именно вам.",
    imgLink:
      "https://scontent-arn2-2.cdninstagram.com/v/t51.2885-15/e35/13408768_1745911295653932_122722046_n.jpg?_nc_ht=scontent-arn2-2.cdninstagram.com&_nc_cat=100&_nc_ohc=I0G3CzDlM_cAX_PH6Pu&oh=81f8f43fb4b615b3ef704cda6366f4d3&oe=5ED2572C"
  }
];

export const contacts = [
  { name: "vk", link: "https://vk.com/zhukovairinal" },
  { name: "instagram", link: "https://www.instagram.com/zhukovairinal/" },
  { name: "whatsapp", link: "https://api.whatsapp.com/send?phone=79036911638" },
  { name: "telegram", link: "https://teleg.run/zhukovairinal" }
];
