export const makeup = {
  name: "Макияж",
  price: "3000 руб / 1 чаc",
  description: ["Выезд оплачивается отдельно"],
  imgLink: "/imgs/img1.jpg"
};

export const lessons = [
  {
    name: "Мой макияж на каждый день",
    price: "4500 руб / 2 часа",
    intro:
      "Урок о том, как выглядеть свежо и естественно, но при этом наносить минимум макияжа. В основе занятия лежит идея преображения за 10-15 минут.",
    description: [
      "Мы отсортируем продукты косметички на более и менее подходящие, анализируем актуальность цвета и текстур;",
      "Подберем продукты, которые хорошо дополнят вашу косметичку и соединят продукты, которые у вас уже есть. Затем мы составим комплекты продуктов для разных макияжей;",
      "Научимся правильно наносить эти продукты;"
    ],
    learns: [
      "Создавать незаметный и естественный тон лица",
      "Правильно наносить румяна и скульптор",
      "Подчеркивать цвет глаз с помощью помады, румян и теней",
      "Натурально оформлять брови;"
    ],
    imgLink: "/imgs/img1.jpg"
  },
  {
    name: "Дневной макияж с трансформацией в вечерний",
    price: "6000 руб / 3 часа",
    intro:
      "Урок о том, как быстро сделать повседневный макияж и трансформировать его для особого случая. С помощью ярких деталей и акцентов можно поднять ваш образ на новый уровень.",
    description: [
      "Мы сортируем продукты косметички на более и менее подходящие, анализируем актуальность цвета и текстур;",
      "Подберем продукты, которые хорошо дополнят вашу косметичку и соединят продукты, которые у вас уже есть. Затем мы составим комплекты продуктов для разных макияжей",
      "Научимся правильно наносить эти продукты;"
    ],
    learns: [
      "Создавать незаметный и естественный тон лица",
      "Правильно наносить румяна и скульптор",
      "Подчеркивать цвет глаз с помощью помады, румян и теней",
      "Натурально оформлять брови",
      "С помощью акцента на губы, глаза или скульптуру лица менять свой образ и делать его более эффектным и запоминающимся"
    ],
    imgLink: "/imgs/img1.jpg",
    base:
      "** В основе урока лежит «Мой макияж на каждый день», который дополняется трансформацией в вечерний."
  },

  {
    name: "Бизнес-макияж",
    price: "4500 руб / 2 часа",
    intro:
      "Каким должен быть деловой макияж? Разным для каждого рода деятельности. Например, судья и стилист не будут выглядеть одинаково. Макияж должен соответствовать требованиям делового этикета и одновременно украшать. ",
    description: [
      "Мы составим образ относительно вашего гардероба и вашего рода деятельности, чтобы все внимание было сосредоточено на вас, а не макияже",
      "Соберем небольшую функциональную косметичку. Ее можно брать с собой, если день затянулся",
      "Подберем правильные текстуры и оттенки. Это главный секрет делового макияжа",
      "Научимся выполнять макияж быстро: деловой макияж не занимает много времени. Основные акценты такого макияжа - ухоженная кожа, выразительные глаза, правильная скульптура лица, идеальные брови и, если позволяет дресс-код, акцент на губы."
    ],
    imgLink: "/imgs/img1.jpg"
  },
  {
    name: "Идеальный тон кожи",
    price: "2500 руб / 40 минут",
    intro:
      "Правильно подобранный тон и консилер - это основа макияжа. Они способны преобразить вас за несколько минут. А если правильно нанести эти продукты, они будут незаметны и невесомы на коже. ",
    description: [
      "Мы подберем тональное средство, которое будет подходить по оттенку, текстуре и финишу, который вы захотите",
      "Подберем консилер и пудру",
      "Научимся правильно наносить подобранные продукты"
    ],
    imgLink: "/imgs/img1.jpg"
  },
  {
    name: "Дополнительный урок",
    price: "4500 руб / 2 часа",
    intro:
      "Вы можете выбрать любой макияж вашего настроения или я предложу максимально подходящий вам. Мы подберем цвета и текстуры, необходимые для создания мейкапа вашей мечты, но которые подойдут именно вам."
  }
];

export const contacts = [
  { name: "vk", link: "https://vk.com/zhukovairinal" },
  { name: "instagram", link: "https://www.instagram.com/zhukovairinal/" },
  { name: "whatsapp", link: "https://api.whatsapp.com/send?phone=79036911638" },
  { name: "telegram", link: "https://teleg.run/zhukovairinal" }
];
